azdhtfeed.unsubscribe.button.info=Dessassinar um alimentador (especifique somente o nome do alimentador)
azdhtfeed.publish.group=Publicando detalhes
azdhtfeed.subscribe.info=Quando assinando um alimentador, digite a URL da descri\u00E7\u00E3o do alimentador (tal como \u00E9 fornecido pela publicador).nAlternativamente, se voc\u00EA j\u00E1 baixou a descri\u00E7\u00E3o, digite o nome do arquivo local.\nCada alimentado tem um nome definido pela sua descri\u00E7\u00E3o. Em geral, dois torrents s\u00E3o requeridos para executar um alimentador.\nUma para gerenciar a descri\u00E7\u00E3o, o outro para gerenciar o conte\u00FAdo. Estes s\u00E3o nomeados ap\u00F3s o nome do alimentador.\nAssinatura um alimentador, faz o seu conte\u00FAdo dispon\u00EDvel em http\://localhost\:<local exit port>/content?feed\=<feed name>
azdhtfeed.subscribe.group=Detalhes da assinatura
azdhtfeed.subscribe.enable=Habilitar assinatura (requer reinicio)
azdhtfeed.msg.failed.title=Download Falhou
azdhtfeed.publish.button=Publicar
azdhtfeed.info.log=(Ferramentas ->Plugins ->Exibir Registros->Alimenta\u00E7\u00E3o DDB)
azdhtfeed.msg.failed.msg=Download da assinatura falhou, verifique o log de plugin para detalhes {azdhtfeed.info.log}
azdhtfeed.publish.name=Nome do Alimentador
azdhtfeed.subscribe.button=Subscrever
azdhtfeed.subscribe.name=Alimentador local (para assinar), ou nome (para desassinar)
azdhtfeed.subscribe.port.test=Clique para visualizar a p\u00E1gina inicial de assinaturas locais
azdhtfeed.republish.button=Republicar
azdhtfeed.keyregen.button.info=Criar chaves (invalida TODAS as publicadas existentes)
azdhtfeed.menu.createsubs=Criar assinatura Alimenta\u00E7\u00E3o DDB
azdhtfeed.msg.async.title=Download Em Progresso
azdhtfeed.name=Alimentador DDB
azdhtfeed.unsubscribe.button=Dessassinar
azdhtfeed.unpublish.button.info=Despublicar alimentador (especificar somente o nome do alimentador)
azdhtfeed.subscriberefresh.button=Atualizar
azdhtfeed.autorepublish=Auto republicar no per\u00EDodo de minutos [0\:nunca , min\:15] (\u00E9 necess\u00E1rio reiniciar)
azdhtfeed.publish.location=Local do alimentador (URL ou arquivo local)
azdhtfeed.publish.button.info=Publicar alimentador (especificar o nome eo local de alimentador)
azdhtfeed.subscriberefresh=Per\u00EDodo de atualiza\u00E7\u00E3o autom\u00E1tica em minutos [0\:nunca, min\:15] ( \u00E9 necess\u00E1rio reiniciar )
azdhtfeed.keyregen.enable=Voc\u00EA sabe o que voc\u00EA est\u00E1 fazendo?
azdhtfeed.subscribe.port=Porta local de sa\u00EDda
azdhtfeed.subscribe.button.info=Assinar o alimentador
azdhtfeed.subscriberefresh.button.info=Atualizar todos os alimentadores agora
azdhtfeed.publish.info=Um alimentador consiste de uma descri\u00E7\u00E3o e cont\u00E9udo, ambos representados pelos torrents nomeados depois do nome do alimentador.\nO conte\u00FAdo em si mesmo \u00E9 atrelado a um local, seja uma URL ou um arquivo local, e publicado.\nQuando voc\u00EA cria um alimentador, fa\u00E7a sua descri\u00E7\u00E3o dispon\u00EDvel para os outros (Exemplo\: via link magn\u00E9tico de um torrent "publicado")
azdhtfeed.unpublish.button=Despublicar
azdhtfeed.subscribe.port.local=Somente permitir acesse de m\u00E1quinas locais
azdhtfeed.wiki=Clique para visitar o Wiki para mais informa\u00E7\u00F5es
azdhtfeed.republish.button.info=Republicar todos os alimentadores agora
azdhtfeed.msg.async.msg=Baixando assinatura de forma ass\u00EDncrona, verifique o log de plugin para o progresso {azdhtfeed.info.log}
azdhtfeed.keyregen.button=Gerar
azdhtfeed.publish.enable=Habilitar a publica\u00E7\u00E3o (\u00E9 necess\u00E1rio reiniciar)
